{
    "newsRoom": "Newsroom",
    "readMore": "Rean More",
    "previous": "Previous",
    "next": "Next",
    "back": "Back to Newsroom",
    "joc": {
        "title": "JOC Rankings: Disruptionboosts NVos to maiorityshare of booming transPacific",
        "desc": "US importers have increasingly turned to non-vessel-operating common carriers (NVOs) to secure capacity during the last 10 months amid widespread vessel and equipment shortages stemming from a massive spike in consumer demand. NVOs controlled 53.1 percent (nearly 6.8 million TEU) of total eastbound trans-Pacific volume through the first eight months of 2021, up from the 46.9 percent of imports from Asia booked through NVOs during the same period in 2020 and 43.9 percent in 2019, according to data from PIERS, a sister company of JOC.com within IHS Markit. The trend is illuminated even more by the delta in volume gains from top 10 NVOs versus those outside the top 10. The top 10 NVOs grew their collective volume 31.9 percent through August this year, while those outside of the top 10 grew 50.2 percent. More Info : https://www.joc.com/international-logistics/joc-rankings-disruption-boosts-nvos-majority-share-booming-trans-pacific_20210920.html",
        "date": "2025-04-08"
    },

    "ost": {
        "title": "OST HONGKONG WAREHOUSE - Inventory & Warehouse Management System",
        "desc": "Our sophisticated warehouse providing 3rd party logistics solution for cargo distribution and consolidation General Facilities - Storage Area: 6,000 square ft. exclusively - Clearance: 5 meters - Number of Loading Bay: 10 (exclusively) - Coverage: 100% Indoor - CCTV system: Equipped - Security Guard: 24/7 Monitor Station - Fire safety devices: sprinklers, hydrants, hoses, smoke detector Value Added Services Barcode Scannin. Labeling. Palletization. Sorting and Repacking. Inventory Management. Cargo Pick-up and delivery. Courier Services. LCL / Parcel Distribution. Customs Declaration. EDI Service. Advantages - Excellent location: only 30 mins drive from container port - Minimize mistakes via EDI utilization - Locate shipment in the transport cycle via tracking search - Production cost reduction with low labour and storage cost - Administrative cost reduction through online report - Maximize load-ability - Lessen the workloads at destination - Increase market responsiveness by shortening order lead time - Reduce safety stock and improve planning due to visible product flow - Identify supply chain failures in early stage - Trigger the contingency plans For queries, please contact",
        "date": "2025-04-08",
        "contact": "Please contact Us:"
    }
}