{
  "aboutUs": {
    "title": "អំពីពួកយើង",
    "intro": "ក្រុមហ៊ុន Orient StarGroup បានបង្កើតឡើងក្នុងឆ្នាំ 1984 នៅប្រទេសតៃវ៉ាន់ មានបទពិសោធន៍ជាង 41 ឆ្នាំក្នុងវិស័យដឹកជញ្ជូន ដែលធានាបាននូវកេរ្តិ៍ឈ្មោះនៃការជឿជាក់ និងវិជ្ជាជីវៈខ្ពស់។",
    "contactBtn": "ទំនាក់ទំនងមកយើងខ្ញុំ"
  },

  "navbarScroll": {
    "presidentMessage": "សាររបស់ប្រធានក្រុមហ៊ុន",
    "ourStory": "ប្រវត្តិរបស់យើង",
    "meetOurTeam": "ជូបជាមូយក្រុមការងារយើង", 
    "qualifications":"លក្ខណៈសម្បត្តិ", 
    "contactForm": "បែបបទទំនាក់ទំនង"
  },

  "welcome": {
    "title": "សូមស្វាគមន៍មកកាន់ក្រុមហ៊ុន Orient Star Group",
    "intro": "ចាប់តាំងពីឆ្នាំ ១៩៨៤ មក Orient Star Group បានក្លាយជាដៃគូដ៏ទុកចិត្តក្នុងវិស័យដឹកជញ្ជូនអន្តរជាតិ ដោយបន្តអភិវឌ្ឍតាមតម្រូវការរបស់ពាណិជ្ជកម្ម។ នៅសព្វថ្ងៃនេះ យើងមិនត្រឹមតែដឹកជញ្ជូនទំនិញទេ—ប៉ុន្តែយើងផ្តល់ដំណោះស្រាយឆ្លាតវៃ និងរលូន ដែលជួយជំរុញភាពជោគជ័យរបស់អាជីវកម្មរបស់អ្នក។",
    "mission": "បេសកកម្មរបស់យើងស្ថិតលើគ្រឹះចម្បង ៤ ចំណុច៖",
    "list": {
      "innovation": {
        "title": "-ការច្នៃប្រឌិតក្នុងសកម្មភាព:",
        "desc": "យើងប្រើប្រាស់ឧបករណ៍បច្ចេកវិទ្យាចុងក្រោយ ដើម្បីធានាបាននូវសេវាដឹកជញ្ជូនឆាប់រហ័ស និងទុកចិត្តបាន។ ការតាមដានពេលវេលាពិត និងប្រព័ន្ធប្រតិបត្តិការដែលមានប្រសិទ្ធភាព ជួយអោយអាជីវកម្មរបស់អ្នកដំណើរការជាមួយភាពត្រឹមត្រូវ។"
      },
      "global": {
        "title": "-បណ្តាញសកល ជាមួយជំនាញក្នុងតំបន់:",
        "desc": "បណ្តាញរបស់យើងនៅទូទាំងចិនដ៏ធំ អាស៊ីអាគ្នេយ៍ និងឥណ្ឌា ផ្តល់នូវចំណេះដឹងជ្រៅអំពីតំបន់ និងសមត្ថភាពក្នុងការឆ្លើយតបយ៉ាងឆាប់រហ័ស ដែលមិនអាចប្រៀបបាន។"
      },
      "partnership": {
        "title": "-ដៃគូភាពយូរអង្វែង:",
        "desc": "យើងស្ថាបនាការជឿទុកចិត្តតាមរយៈសេវាកម្មប្ដូរតាមតម្រូវការ និងចំណេះដឹងជ្រៅអំពីទីផ្សារ។ ក្រុមការងារដែលមានការប្តេជ្ញារបស់យើងធ្វើការជិតស្និទ្ធជាមួយអ្នក ដើម្បីបម្លែងឱកាសឲ្យក្លាយជាលទ្ធផលជាក់ស្តែង។"
      },
      "empower": {
        "title": "-ការលើកកម្ពស់បុគ្គលិក:",
        "desc": "យើងវិនិយោគក្នុងការបណ្តុះបណ្តាលជាបន្តបន្ទាប់ ដើម្បីបង្កើតអ្នកជំនាញដែលមានជំនាញខ្ពស់។ ជំនាញ និងការរីកចម្រើនរបស់ក្រុមការងាររបស់យើង ជាការជំរុញសមត្ថភាពក្នុងការផ្តល់សេវាកម្មល្អប្រសើរជាងមុនសម្រាប់អ្នក។"

      }
    },
    "conclusion": "ជាមួយមរតកនៃភាពធន់ទ្រាំ និងចក្ខុវិស័យសម្រាប់អនាគត Orient Star Group កំពុងធ្វើឲ្យការដឹកជញ្ជូនអន្តរជាតិក្លាយជារឿងងាយស្រួលសម្រាប់អាជីវកម្មរបស់អ្នក។",
    "thanks": "សូមអរគុណសម្រាប់ការជាផ្នែកមួយនៃរឿងរ៉ាវរបស់យើង។",
    "presidentName": "Jonathan Tseng",
    "presidentPosition": "ប្រធានក្រុមហ៊ុន"
  },

  "ourStory": {
    "title": "ប្រវត្តិរបស់យើង",
    "intro": "ក្នុងអំឡុងពេលជាង ៤០ ឆ្នាំនៃការអភិវឌ្ឍ ក្រុមហ៊ុន Orient Star បានបង្កើតបណ្តាញដ៏រឹងមាំនៅទូទាំងតំបន់អាស៊ីខាងត្បូង និងអាស៊ីខាងកើត។ ការិយាល័យក្នុងតំបន់របស់យើងប្តេជ្ញាផ្តល់នូវសេវាដឹកជញ្ជូនរលូន និងសេវាកម្មដែលសមស្របនឹងបរិបទក្នុងតំបន់ ដើម្បីបំពេញតម្រូវការរបស់អតិថិជនយ៉ាងមានប្រសិទ្ធភាព។",
    "timeline": [
      {
        "conclude": {
          "year": "១៩៨៤-២០០០",
          "des": "នៅឆ្នាំ ១៩៨៤ លោក Jonathan Tseng បានបង្កើតក្រុមហ៊ុន Orient Star Group នៅប្រទេសតៃវ៉ាន់។ ជាក្រុមហ៊ុនថ្មី យើងបានប្រឈមមុខនឹងបញ្ហាជាច្រើន ប៉ុន្តែយើងបានអនុវត្តយុទ្ធសាស្រ្តដើម្បីឆ្លងកាត់ឧបសគ្គទាំងនោះដោយជោគជ័យ។\n\nមុនពេលចូលសតវត្សថ្មី យើងបានបង្កើតបណ្តាញសេវាកម្មដំបូងនៅអាស៊ីរួចហើយ។"
        },
        "years":[
          {"year": "១៩៨៤", "event": "ការិយាល័យតៃប៉ិត្រូវបានបង្កើតឡើង,\nការិយាល័យសិង្ហបុរីត្រូវបានបង្កើតឡើង"},
          {"year": "១៩៨៧", "event": "ការិយាល័យ ហុងកុង ត្រូវបានបង្កើតឡើង"},
          {"year": "១៩៨៨", "event": "ការិយាល័យ បាងកក ត្រូវបានបង្កើតឡើង"},
          {"year": "១៩៩២", "event": "ការិយាល័យ ចាការតា ត្រូវបានបង្កើតឡើង"},
          {"year": "២០០០", "event": "ការិយាល័យ សៀមិន ត្រូវបានបង្កើតឡើង, \nការិយាល័យ សាងហៃ ត្រូវបានបង្កើតឡើង, \nការិយាល័យ ឈីងដាវ ត្រូវបានបង្កើតឡើង, \nការិយាល័យ ធានជីន ត្រូវបានបង្កើតឡើង,\n ការិយាល័យ តាលៀន ត្រូវបានបង្កើតឡើង"}
        ]
        
      },
      {
        "conclude": {
          "year": "២០០១-២០១០",
          "des": "នៅដើមសតវត្សទី២១ យើងបានឆ្លងកាត់រយៈពេលនៃការរីកចម្រើនយ៉ាងឆាប់រហ័ស។ នៅឆ្នាំ ២០០០ យើងបានបើកការិយាល័យចំនួនប្រាំនៅចិនដីគោក រួមមាន សៀមិន សាងហៃ ឈីងដាវ ធានជីន និងតាលៀន។ ការិយាល័យទាំងនេះបានសម្គាល់ពីការចូលជាផ្លូវការរបស់យើងទៅក្នុងទីផ្សារចិនដីគោកដែលពោរពេញដោយសក្តានុពល ហើយបានបង្កើតគ្រឹះរឹងមាំសម្រាប់ការពង្រីកអាជីវកម្មរបស់ក្រុមហ៊ុននៅតំបន់នោះ។\n\nទោះបីជាមានភាពកកកុញក្នុងទីផ្សារហិរញ្ញវត្ថុអន្តរជាតិ យើងនៅតែរក្សាការរីកចម្រើនបានយ៉ាងមានស្ថិរភាព និងបន្តធ្វើអោយបណ្តាញសេវាកម្មរបស់យើងមានប្រសិទ្ធភាពកាន់តែប្រសើរឡើងទូទាំងអាស៊ីអាគ្នេយ៍។"
        },
        "years": [
          {"year": "២០០១", "event": "ការិយាល័យ ម៉ាឡេស៊ី ត្រូវបានបង្កើតឡើង"},
          {"year": "២០០២", "event": "ការិយាល័យ សិនជិន ត្រូវបានបង្កើតឡើង, \nការិយាល័យ ម៉ានីឡា ត្រូវបានបង្កើតឡើង"},
          {"year": "២០០៤", "event": "ការិយាល័យ នីងបូ ត្រូវបានបង្កើតឡើង, \nការិយាល័យ សេម៉ារ៉ាំង ត្រូវបានបង្កើតឡើង"},
          {"year": "២០០៧", "event": "ការិយាល័យ ក្វាងចូវ ត្រូវបានបង្កើតឡើង,\n ការិយាល័យ ហ្វូចូវ ត្រូវបានបង្កើតឡើង"},
          {"year": "២០០៨", "event": "ការិយាល័យ វៀតណាម ត្រូវបានបង្កើតឡើង"}
        ]
      },
      {
        "conclude": {
          "year": "២០១១-២០២០",
          "des": "ក្នុងអំឡុងទសវត្សរ៍នេះ ដោយសារក្រុមហ៊ុនមានការរីកចម្រើនជាលំដាប់ យើងបានទទួលស្គាល់សក្តានុពលដ៏សំខាន់របស់ប្រទេសឥណ្ឌាជាទីផ្សារដែលកំពុងរីកចម្រើន។ នៅក្នុងឆ្នាំ 2014 ដោយប្រកាន់យកនូវយុទ្ធសាស្រ្តគិតឆ្ពោះទៅមុខ បានបង្កើតការិយាល័យដំបូងរបស់យើងនៅទីក្រុង មុំបៃ (Mumbai) បន្ទាប់មកការបើកការិយាល័យទីពីរនៅ ឆេនណៃ (Chenna) ។\n\nរហូតមកដល់បច្ចុប្បន្ន ដោយមានទីក្រុងហុងកុងជាមូលដ្ឋានការិយាល័យកណ្ដាល យើងបានអភិវឌ្ឍបណ្តាញសេវាកម្មទូលំទូលាយទូទាំងអាស៊ី ដែលអាចផ្តល់សេវាកម្មមានគុណភាពខ្ពស់ និងសមស្របតាមតំបន់ដល់អតិថិជនរបស់យើង។"
        },
        "years":[
          {"year": "២០១៣", "event": "ការិយាល័យ ស៊ីអាន ត្រូវបានបង្កើតឡើង, \nការិយាល័យ ចុងសាន ត្រូវបានបង្កើតឡើង"},
          {"year": "២០១៤", "event": "ការិយាល័យ មុំបៃ (mumbai) ត្រូវបានបង្កើតឡើង"},
          {"year": "២០១៥", "event": "ការិយាល័យ ឆេនណៃ ត្រូវបានបង្កើតឡើង"}
        ]
      },
      {
        "conclude": {
          "year": "២០២១-បច្ចុប្បន្ន",
          "des": "ក្នុងខណៈដែលជំងឺរាតត្បាតកូវីដ-១៩ បានប៉ះពាល់យ៉ាងច្បាស់លាស់ដល់ពាណិជ្ជកម្មពិភពលោក ប៉ុន្តែវាក៏បានបង្កើតឱកាសអភិវឌ្ឍថ្មីៗផងដែរ។ ក្នុងទសវត្សរ៍ថ្មីនេះ ការប្រកួតប្រជែង និងសកលភាវូបនីយកម្ម នៅតែជានិន្នាការដែលមានឥទ្ធិពល។\n\nដោយហេតុនេះ យើងកំពុងសកម្មក្នុងការស្វែងរកដៃគូ និងភ្នាក់ងារបន្ថែម ដោយមានគោលបំណងបង្កើតកិច្ចសហការយុទ្ធសាស្ត្រដែលមានស្ថិរភាព និងទុកចិត្តបាន សម្រាប់អត្ថប្រយោជន៍រួម។"
        },
        "years":[
          {"year": "២០២៥", "event": ""}
        ]
      }
    ]
  },

  "meetOurTeam": {
    "title": "ជួបជាមួយក្រុមការងាររបស់យើង",
    "intro": "Orient Star ទទួលបានការគាំទ្រដ៏រឹងមាំពីក្រុមការងារដែលមានជំនាញ និងបទពិសោធន៍។ ពួកគេបំពេញភារកិច្ចដោយការប្តេជ្ញាដល់ភាពជោគជ័យរួម។",
    "teamMembers": {
      "member1": {
        "name": "Richard Chu",
        "position": "នាយក ផ្នែកលក់ និងទីផ្សារ",
        "bio": "ជាមួយបទពិសោធន៍ជាង ២០ឆ្នាំក្នុងវិស័យឡូជីស្ទិក Richard បានឡើងតំណែងជាបន្តបន្ទាប់នៅក្រុមហ៊ុន Evergreen មុនពេលចូលរួមមួយ OST ក្នុងតួនាទីជានាយកប្រតិបត្តិក្រុមហ៊ុននៅឆ្នាំ ២០០០។ បច្ចុប្បន្នធ្វើការជា នាយកផ្នែកលក់ និងទីផ្សារ លោកគឺជាអ្នកជំរុញសំខាន់នៅពីក្រោយការលូតលាស់យ៉ាងលឿនរបស់ OST និងការប្រែប្រួលដ៏ក្លាហានពីសេវាដឹកជញ្ជូនបែបប្រពៃណីទៅជាក្រុមហ៊ុនផ្តល់សេវាឡូជីស្ទិកពេញលេញជាមួយបច្ចេកវិទ្យាដែលមានប្រសិទ្ធភាពខ្ពស់។"
      },
      "member2": {
        "name": "Billy Wong",
        "position": "នាយកផ្នែក អាស៊ីអាគ្នេយ៍ និងឥណ្ឌា",
        "bio": "Billy បានចូលរួមជាមួយ OST នៅឆ្នាំ 2005 ជាអ្នកហាត់ការផ្នែកទីផ្សារ ហើយបានទទួលបទពិសោធន៍ឆ្លងកាត់ផ្នែកផ្សេងៗយ៉ាងរហ័ស។ គាត់បានជួយបើកដំណើរការផ្នែក 3PL នៅឆ្នាំ 2010 និងក្លាយជានាយកតំបន់អាស៊ីអាគ្នេយ៍ និងឥណ្ឌា នៅឆ្នាំ 2014។ ជាមួយជំនាញជ្រាលជ្រៅក្នុងវិស័យឡូជីស្ទិក និងភាពជាអ្នកដឹកនាំប្រតិបត្តិការ ការរួមចំណែករបស់គាត់មានសារសំខាន់ចំពោះការកើនឡើងតំបន់ និង ការពង្រីកទៅកាន់អន្តរជាតិរបស់ OST។"
      },
      "member3": {
        "name": "Howard Tseng",
        "position": "អនុប្រធាននាយក",
        "bio": "ក្នុងតួនាទីជាអនុនាយកនៅ OST Howard ដឹកនាំប្រតិបត្តិការតំបន់ចិនភាគកណ្តាល និងភាគខាងជើង ហើយក៏ដើរតួនាទីជាប្រធានផ្នែកកំណត់តម្លៃតំបន់សម្រាប់ក្រុមហ៊ុនទាំងមូល។ ជាមួយបទពិសោធន៍ការងារនៅទី តៃប៉ិ, ហុងកុង, សែនជិន និងសៀងហៃ គាត់ជម្រុញការលូតលាស់យុទ្ធសាស្ត្រ និងពង្រឹងទំនាក់ទំនងជាមួយក្រុមហ៊ុនដឹកជញ្ជូន។ ភាពជាអ្នកដឹកនាំផ្នែកតម្លៃ និងជំនាញឆ្លងទីក្រុងរបស់គាត់ គឺជាកត្តាសំខាន់ក្នុងការកែលម្អសមត្ថភាពប្រកួតប្រជែងរបស់ OST នៅលើទីផ្សារ។"
      },
      "member4": {
        "name": "Alison Tan",
        "position": "អនុប្រធាននាយក",
        "bio": "Alison ដឹកនាំយុទ្ធសាស្ត្រតំបន់ និងការច្នៃប្រឌិតផ្នែកឌីជីថលនៅ OST ដើម្បីជំរុញការរីកចម្រើន និងភាពអាចបត់បែនបាន។ គាត់កំពុងដឹកនាំគម្រោង Orient Net កម្មវិធីឡូជីស្ទិកក្នុងក្រុមហ៊ុនរបស់ OST ហើយក៏មានតួនាទីសំខាន់ក្នុងការរៀបចំផែនការយុទ្ធសាស្ត្រ និងការអភិវឌ្ឍដៃគូ។ ដោយមានចក្ខុវិស័យទំនើប និងការដឹកនាំផ្នែកបច្ចេកវិទ្យាយ៉ាងខ្លាំង អ្វីៗទាំងនេះកំពុងជំរុញឱ្យ OST វិវត្តទៅជាក្រុមហ៊ុនផ្តល់សេវាឡូជីស្ទិកជំនាន់ថ្មី។"
      }
    }
  },


  "qualifications": {
    "title": "លក្ខណៈសម្បត្តិ",
    "intro": "ដំណោះស្រាយដឹកជញ្ជូនជាសកលរបស់យើងមានភាពទុកចិត្តបាន និងមានប្រសិទ្ធភាពខ្ពស់ ដែលរចនាឡើងដើម្បីឆ្លើយតបទៅនឹងតម្រូវការប្រភេទផ្សេងៗរបស់អតិថិជន ដោយធានានូវការដឹកជញ្ជូនទាន់ពេលវេលា និងមានសុវត្ថិភាព។ ជាមួយបណ្តាញសហការធំទូលាយ និងបច្ចេកវិទ្យាទំនើប យើងអាចគ្រប់គ្រងទំនិញគ្រប់ប្រភេទបានយ៉ាងមានប្រសិទ្ធភាព និងសន្សំសំចៃថវិកា។"
  },

  "contactUs": {
    "title": "ទំនាក់ទំនងមកយើងខ្ញុំ",
    "desc": "យើងនឹងឆ្លើយតបឱ្យបានឆាប់តាមដែលយើងអាចធ្វើបាន។",
    "form": {
      "email": "អ៊ីមែល",
      "nameCompany": "ឈ្មោះក្រុមហ៊ុន",
      "name": "ឈ្មោះ",
      "subject": "ប្រធានបទ",
      "message": "សូមទុកសាររបស់អ្នកនៅទីនេះ...",
      "submit": "ដាក់ស្នើ",
      "missing": "មិនបានបញ្ចូលព័ត៌មាន",
      "descE": "សូម​បំពេញ​ព័ត៌មាន​ទាំងអស់​មុន​ពេល​ដាក់​ស្នើ",
      "comfirm": "យល់ព្រម",
      "success": "ជោគជ័យ!",
      "descS": "សារត្រូវបានផ្ញើដោយជោគជ័យ!"
    }
  }
}





