{
    "itSolution": {
        "title": "ដំណោះស្រាយបច្ចេកវិទ្យា ",
        "desc": "នៅក្រុមហ៊ុន Orient Star Group បច្ចេកវិទ្យាគឺជាចំណុចស្នូលនៃប្រតិបត្តិការត្រួតពិនិត្យឡូជ៊ីស្ទិករបស់យើង។ វេទិកាឌីជីថលរួមបញ្ចូលគ្នារបស់យើង ផ្តល់ឱ្យអ្នកនូវមើលឃើញពេលវេលាពិត  ការបំលែងជាស្វ័យប្រវត្តិ ដែលកាត់បន្ថយកំហុស និងការងារដោយដៃ និងការគ្រប់គ្រងដ៏មានប្រសិទ្ធភាព— បង្កើតការអនុវត្តខ្សែសង្វាក់ផ្គត់ផ្គង់ឱ្យកាន់តែឆ្លាតវៃ លឿន និងទុកចិត្តបាន។",
        "contactBtn": "ទំនាក់ទំនងមកយើងខ្ញុំ"
    },

    "navbarScroll": {
        "section1": "Core System Capabilities",
        "section2": "Integration & Connectivity",
        "section3": "Visibility, Control & Analytics",
        "section4": "Client Experience & Usability"
    },

    "coreSystem": {
        "title": "មូលដ្ឋានសម្រាប់គ្រប់គ្រងទិន្នន័យ និងលំហូរការងារ",
        "desc": "បានរួមបញ្ចូលមុខងារដឹកជញ្ជូនសំខាន់ៗទាំងអស់នៅក្នុងកន្លែងតែមួយ ដើម្បីធានាបាននូវការគ្រប់គ្រងប្រកបដោយប្រសិទ្ធភាព និងភាពជាក់លាក់។",
        "item1": {
            "title": "វេទិការអតិថិជន",
            "desc": "សំដៅទៅលើវេទិកាឌីជីថល ឬប្រព័ន្ធអនឡាញអ្នកប្រើអាចចូលប្រើសេវាកម្ម និងទិន្នន័យទាំងអស់តាម  (Portal) តែមួយ"
        },
        "item2": {
            "title": "ការគ្រប់គ្រងបញ្ជាទិញ(POMS)",
            "desc": "Purchase Order Management៖ តាមដានស្ថានភាពបញ្ជាទិញ (PO) គ្រប់គ្រងការចេញបញ្ជា និងត្រួតពិនិត្យដំណើរការបំពេញការបញ្ជាទិញ។"
        },
        "item3": {
            "title": "ការគ្រប់គ្រងស្តុក និងឃ្លាំង(IMS/MS)",
            "desc": "Inventory & Warehouse Management៖ ត្រួតពិនិត្យនិន្នាការឃ្លាំង និងមាត្រដ្ឋានស្តុកនៅគ្រប់ទីតាំង។"
        },
        "item4": {
            "title": "ការគ្រប់គ្រងការដឹកជញ្ជូន(TMS)",
            "desc": "Transportation Management៖ កំណត់កាលវិភាគដឹកជញ្ជូន មើលព័ត៌មានកក់ និងតាមដានដំណើរការនៅលើផ្លូវខ្យល់ និងសមុទ្រ។"
        },
        "item5": {
            "title": "សម្រង់តម្លៃ និងវិក្កយបត្រ",
            "desc": "ស្នើសុំសម្រង់តម្លៃ, ចូលមើលសេចក្តីសង្ខេបវិក្កយបត្រ, ទាញយកវិក្កយបត្រ បានយ៉ាងងាយស្រួល។"
        }
    },

    "integration": {
        "title": "ការរួមបញ្ចូល និងការតភ្ជាប់",
        "desc": "វេទិការបស់យើងបញ្ចូលមុខងារឡូជ៊ីស្ទិកសំខាន់ៗទាំងអស់ឱ្យរួមជាកន្លែងតែមួយ។",
        "item1": {
            "title": "ការរួមបញ្ចូល API និង EDI",
            "desc": "ការផ្លាស់ប្តូរទិន្នន័យពេលវេលាពិតប្រាកដ ជាមួយប្រព័ន្ធ ERP, WMS ឬវេទិកាទីផ្សារ។"
        },
        "item2": {
            "title": "ការផ្គូផ្គងទិន្នន័យផ្ទាល់ខ្លួន និងស្វ័យប្រវត្តិកម្ម",
            "desc": "ដំណើរការរួមបញ្ចូលតាមតម្រូវការ ដែលបានបង្កើតឡើងឲ្យសមស្របនឹងដំណើរការអាជីវកម្មរបស់អ្នក។"
        },
        "item3": {
            "title": "Multi-System Sync",
            "desc": "មើលទិន្នន័យរួមគ្នានៅលើវេទិកាទាំងអស់បានក្នុងកន្លែងតែមួយ។"
        }
    }
}