{
    "newsRoom": "បន្ទប់ ពត៍មាន",
    "readMore": "អានបន្ថែម",
    "previous": "ទំព័រមុន",
    "next": "ទំព័របន្ទាប់",
    "back": "ត្រឡប់ទៅកាន់ទំព័រព័ត៌មាន",
    "joc": {
        "title": "ចំណាត់ថ្នាក់ JOC: ការរំខានធ្វើឲ្យ NVOs កាន់កាប់ភាគច្រើនក្នុងពិភពពាណិជ្ជកម្ម Trans-Pacific",
        "desc": "អ្នកនាំចូលសហរដ្ឋអាមេរិកបានជ្រើសរើសប្រើសេវា non-vessel-operating common carriers (NVOs) កាន់តែច្រើនឡើងក្នុងរយៈពេល 10 ខែចុងក្រោយ ដើម្បីធានាការទទួលបានកន្លែងដឹកជញ្ជូន នៅពេលមានបញ្ហាខ្វះខាតកប៉ាល់និងឧបករណ៍ ដោយសារតែតម្រូវការរបស់អតិថិជនកើនឡើងយ៉ាងខ្លាំង។ក្នុងរយៈពេលប្រាំបីខែដំបូងនៃឆ្នាំ 2021 NVOs បានគ្រប់គ្រង 53.1 ភាគរយ (ជិត 6.8 លាន TEU) នៃបរិមាណដឹកជញ្ជូនទៅខាងកើតតាមផ្លូវ trans-Pacific ដែលកើនឡើងពី 46.9 ភាគរយនៅឆ្នាំ 2020 និង 43.9 ភាគរយនៅឆ្នាំ 2019 តាមទិន្នន័យពី PIERS ដែលជាក្រុមហ៊ុនប្អូនស្រីរបស់ JOC.com ក្នុង IHS Markit។និន្នាការនេះកាន់តែច្បាស់លាស់ឡើងតាមរយៈការប្រៀបធៀបអត្រាកើនឡើងនៃបរិមាណដឹកជញ្ជូនរវាង 10 NVOs កំពូល និងអ្នកដឹកជញ្ជូនក្រៅ 10 កំពូល។10 NVOs កំពូលបានកើនឡើង 31.9 ភាគរយនៅខែសីហា ឆ្នាំនេះ ខណៈដែល NVOs ក្រៅតំណាក់កាល Top 10 កើនឡើងដល់ 50.2 ភាគរយ។ ព័ត៌មានបន្ថែម៖https://www.joc.com/international-logistics/joc-rankings-disruption-boosts-nvos-majority-share-booming-trans-pacific_20210920.html",
        "date": "២០២៥-០៤-០៨"
    },

    "ost": {
        "title": "ឃ្លាំង OST HONGKONG – ប្រព័ន្ធគ្រប់គ្រងសារពើភ័ណ្ឌ និងឃ្លាំង",
        "desc": "ឃ្លាំងរបស់យើងមានប្រព័ន្ធសម្បូរបែប ផ្តល់ដំណោះស្រាយឡូជីស្ទិកភាគីទីបីសម្រាប់ការចែកចាយ និងសម្រួលដំណើរការ។អគារទូទៅផ្ទៃស្តុក: 6,000 ម៉ែត្រការេ (ប្រើប្រាស់តែម្នាក់)ចន្លោះឡើងចុះ: 5 ម៉ែត្រចំនួន Loading Bay: 10 (ប្រើប្រាស់តែម្នាក់)ការបំពាក់ដំបូល៖ ១០០% ខាងក្នុងអគារប្រព័ន្ធ CCTV: មានបំពាក់បុគ្គលិកសន្តិសុខ: ស្ថានីយ៍ត្រួតពិនិត្យ 24/7 ឧបករណ៍សុវត្ថិភាពអគ្គិភ័យ: ម៉ាស៊ីនបាញ់ទឹក (sprinklers), hydrants, ខ្សែបាញ់ទឹក (hoses), (smoke detector)ឧបករណ៍រកឃើញឥទ្ធិពលភ្លើង និង ផ្សែងជាដើមសេវាបន្ថែមតម្លៃស្កេនបារកូដ ស្លាកសញ្ញា Palletization ការបែងចែក និងការវេចខ្ចប់ឡើងវិញគ្រប់គ្រងសារពើភ័ណ្ឌការទទួល និងដឹកជញ្ជូនទំនិញសេវាកម្មដឹកជញ្ជូនឆាប់ LCL / ការចែកចាយ parcel Customs declaration សេវា EDI អត្ថប្រយោជន៍ទីតាំងល្អ: ចម្ងាយ 30 នាទីពីកំពង់ផែ Container ការជៀសវាងកំហុសជាច្រើនតាមរយៈការប្រើប្រាស់ EDI អាចរកមើលទីតាំងទំនិញក្នុងការដឹកជញ្ជូនតាម Tracking ការកាត់បន្ថយចំណាយផលិតកម្ម ដោយសារតម្លៃការងារ និងឃ្លាំងទាបកាត់បន្ថយការចំណាយរដ្ឋបាលតាមរបាយការណ៍អនឡាញការបង្កើនសមត្ថភាពផ្ទុក ការកាត់បន្ថយភារកិច្ចធ្ងន់នៅស្ថានីយគោលដៅ ការឆ្លើយតបទីផ្សារយ៉ាងលឿនដោយបន្ថយពេលវេលាការបញ្ជាទិញ ការកាត់បន្ថយស្តុកសុវត្ថិភាព និងធ្វើឲ្យការធ្វើផែនការល្អប្រសើរឡើងដោយសារការហូរទំនិញអាចមើលឃើញបាន ការរកឃើញបញ្ហាសង្វាក់ផ្គត់ផ្គង់តាំងពីដំណាក់កាលដំបូង ការបញ្ចេញផែនការបម្រុងប្រសិនបើមានការរំខាន។",
        "date": "២០២៥-០៤-០៨",
        "contact": "សម្រាប់សំណួរ ប្រាកដសូមទំនាក់ទំនង៖"
    }
}