{
    "seaFreight": {
        "title": "ការដឹកជញ្ជូនតាមសមុទ្រ",
        "desc": "ដំណោះស្រាយដឹកជញ្ជូនជាសកលរបស់យើងមានភាពជឿជាក់ និងអាចទុកចិត្តបាន ដែលរចនាឡើងដើម្បីបំពេញតម្រូវការប្រភេទផ្សេងៗរបស់អ្នក ដោយធានាបាននូវការដឹកជញ្ជូនទាន់ពេលវេលា និងមានសុវត្ថិភាព។ ជាមួយបណ្តាញធំទូលាយ និងបច្ចេកវិទ្យាដ៏ទំនើប យើងគ្រប់គ្រងទាំងបញ្ហាផ្ទុកទំនិញគ្រប់ប្រភេទ ដោយផ្តល់សេវាកម្មដែលមានប្រសិទ្ធភាព និងសន្សំសំចៃ។",
        "contactBtn": "ទំនាក់ទំនងមកយើងខ្ញុំ"
    },

    "navbarScroll": {
        "section1": "Accreditation",
        "section2": "Range of Services",
        "section3": "Carriers, Routes & Modes",
        "section4": "Contact Form"
    },

    "accreditation": {
        "title": "ចំណាត់ថ្នាក់ JOC",
        "desc": "ជាក្រុមហ៊ុន NVOCC កំពូលក្នុងទីផ្សារតាមប៉ាស៊ីហ្វិក បានដឹកជញ្ជូនកុងតឺន័ជាង ",
        "subDesc": "កុងតឺន័រ (TEUs) ក្នុងឆ្នាំ 2024"
    },

    "rangeOfService": {
        "title": "ប្រភេទសេវាកម្ម",
        "intro": "យើងផ្តល់ជូននូវសេវាកម្មដ៏ទូលំទូលាយ សម្រាប់ការដឹកជញ្ជូនទំនិញចូល ចេញ និងឆ្លងពាណិជ្ជកម្មរវាងតំបន់។",
        "service": {
            "FCL": "ទំនិញពេញមួយកុងតឺន័រ",
            "LCL": "ទំនិញរាយ",
            "consolidation": "ការរួមបញ្ចូលទំនិញ",
            "doorToDoor": "សេវាដឹកជញ្ជូនពីទ្វារទៅទ្វារ",
            "customeServices": "សេវាគយ"
        }
    },

    "carriers": {
        "title": "ក្រុមហ៊ុនកប៉ាល់ដឹកជញ្ជូន ផ្លូវដឹកជញ្ជូន និងរបៀបដឹកជញ្ជូន",
        "desc": "សេវាកម្មជាច្រើនត្រូវបានផ្តល់ជូនសម្រាប់ការដឹកជញ្ជូនទំនិញចូល ការដឹកជញ្ជូនទំនិញចេញ និងការដឹកជញ្ជូនឆ្លងពាណិជ្ជកម្ម។",
        "item": {
            "contracts1":  {
                "title": "កិច្ចសន្យា",
                "desc": "យើងមានកិច្ចសន្យាសេវាកម្មច្រើនជាង ២០ ដែលបានចុះហត្ថលេខាជាមួយក្រុមហ៊ុនកប៉ាល់ដឹកជញ្ជូនផ្សេងៗ។"
            },
            "routingOptions": {
                "title": "ជម្រើសផ្លូវដឹកជញ្ជូន",
                "desc": "មានជម្រើសផ្លូវដឹកជញ្ជូនជាច្រើនពីក្រុមហ៊ុនកប៉ាល់ដឹកជញ្ជូនផ្សេងៗ ដែលអាចប្រើបាន។"
            },
            "contracts2":  {
                "title": "កិច្ចសន្យា",
                "desc": "យើងដឹកជញ្ជូនគម្រោងទៅ និងមកពីប្រទេសទាំងអស់ក្នុងអាស៊ី។"
            },
            "multiModalTransportation":  {
                "title": "ការដឹកជញ្ជូនច្រើនប្រភេទ",
                "desc": "យើងផ្តល់ជូនសេវាកម្មដឹកជញ្ជូនច្រើនប្រភេទពីគ្រប់កន្លែងដើម ដល់កន្លែងទទួលនៅក្នុងប្រទេស"
            }
        }
    }
}