{
    "integratedLogistics": {
        "title": "ឡូជីស្ទីកបញ្ចូលគ្នា/ការដឹកជញ្ជូនសហការណ៍",
        "desc": "ខ្សែផ្គត់ផ្គង់របស់អ្នក កាន់តែងាយស្រួល Orient Star Group ផ្តល់សេវាឡូជីស្ទីកដំណើរការដោយរលូន ចាប់ពីការបញ្ជាទិញរហូតដល់ការដឹកជញ្ជូនដល់ចុងក្រោយ ដោយធ្វើជាដៃគូដែលអាចទុកចិត្តបានសម្រាប់ការរីកចម្រើនរបស់អ្នក។",
        "contactButton": "ទំនាក់ទំនងមកយើងខ្ញុំ"
    },

    "navbarScroll": {
        "section1": "POMS, IMS & WMS, TMS",
        "section2":"Value-added Services",
        "section3": "Benefits",
        "section4": "Qualifcations",
        "section5": "Contact Form"
    },

    "POMS": {
        "title": "ប្រព័ន្ធគ្រប់គ្រងកម្មង់ទិញ",
        "item1": {
            "title": "រួមបញ្ចូលជាមួយអ៊ិនធឺណិត"
        },
        "item2": {
            "title": "ព័ត៌មានពិភពលោក អន្តរកម្ម និងពេលវេលាពិតប្រាកដ"
        },
        "item3": {
            "title": "ការបង្កើនតម្លៃអតិថិជនឲ្យអតិបរមា"
        },
        "item4": {
            "title": "មានសេវា EDI"
        }
    },

    "IMSWMS": {
        "title": "ប្រព័ន្ធគ្រប់គ្រងស្តុក និងឃ្លាំង",
        "item1": {
            "title": "ការគ្រប់គ្រងចលនាការដឹកជញ្ជូនទំនិញឲ្យប្រសើរឡើង"
        },
        "item2": {
            "title": "កាត់បន្ថយចំណាយសរុបក្នុងការដឹកជញ្ជូន"
        },
        "item3": {
            "title": "ការបែងចែកពេលវេលាពិត និងត្រឹមត្រូវ"
        }
    },

    "TMS": {
        "title": "ប្រព័ន្ធគ្រប់គ្រងការដឹកជញ្ជូន",
        "item1": {
            "title": "ការរៀបចំផែនការ និងអនុវត្តយ៉ាងមានប្រសិទ្ធភាព"
        },
        "item2": {
            "title": "ការគ្រប់គ្រងការដឹកជញ្ជូនឌីជីថល"
        },
        "item3": {
            "title": "ផ្ទាំងត្រួតពិនិត្យ របាយការណ៍ និងវិភាគទិន្នន័យ"
        },
        "item4": {
            "title": "ស្វែងរកប្រព័ន្ធ TMS សម្រាប់ដឹកជញ្ជូនតាមសមុទ្រ និងដឹកជញ្ជូនតាមអាកាស"
        }
    },

    "value": {
        "title": "សេវាបន្ថែមតម្លៃ",
        "desc": "ក្រៅពីសេវាឡូជីស្ទីកមូលដ្ឋាន ក្រុមហ៊ុន Orient Star ផ្តល់ជូនផែនការជាច្រើន ដើម្បីលើកស្ទួយតម្លៃរបស់អតិថិជនយើង។",
        "item1": {
            "title": "គយ និងការអនុវត្តតាមច្បាប់"
        },
        "item2": {
            "title": "Support EDI និងឯកសារ"
        },
        "item3": {
            "title": "Visibility Platform"
        },
        "item4": {
            "title": "ជ្រើសរើស & ខ្ចប់, ការដាក់ស្លាក, ប៉ាឡែត"
        },
        "item5": {
            "title": "ដំណើរការដឹកជញ្ជូន និងគ្រប់គ្រងទំនិញ ពីអតិថិជនត្រឡប់មកក្រុមហ៊ុន"
        },
        "item6": {
            "title": "ការបំពេញការបញ្ជាទិញ"
        }
    },

    "benifits": {
        "title": "អត្ថប្រយោជន៍",
        "desc": "សរុបឡើងវិញ សេវាកម្មរបស់យើងផ្តល់អត្ថប្រយោជន៍ដល់អតិថិជនក្នុង៤វិមាត្រ៖ ការកាត់បន្ថយកំហុសរបស់មនុស្ស និងកំហុសបច្ចេកទេស ការបន្ថយចំណាយ ការបំពេញការបញ្ជាទិញបាន និងបង្កើនភាពច្បាស់លាស់ និងការឆ្លើយតបរហ័ស។",
        "item1": {
            "title": "ការកាត់បន្ថយកំហុស"
        },
        "item2": {
            "title": "សន្សំសំចៃចំណាយ"
        },
        "item3": {
            "title": "បំពេញលឿនជាងមុន"
        },
        "item4": {
            "title": "ពង្រឹងភាពមើលឃើញ និងការឆ្លើយតប"
        }
    }
}